Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_kyselyn_saamelaisnuorten_taidetapahtuman_kehittamisesta.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät järjestää kyselyn Saamelaisnuorten taidetapahtuman kehittämisestä
sms: Sääʹmteʹǧǧ reäšš kõõjjõõzz Sääʹmnuõri čeäʹppvuõttpeeiʹv ooudâsviikkmõõžžâst

source: Saamelaiskäräjät järjestää webropol-kyselyn liittyen Saamelaisnuorten taidetapahtuman kehittämiseen.
sms: Sääʹmteʹǧǧ reäšš webropol- kõõjjõõzz õhttneeʹl Sääʹmnuõri čeäʹppvuõttpeeiʹv ooudâsviikkmõʹšše.

source: Lapsille ja nuorille on oma kyselylomakkeensa.
sms: Päärnaid da nuõrid lij jiijjâs kõõjjõslomaakkâs.

source: Muille viiteryhmille, kuten rehtoreille, opettajille ja huoltajille kysely on laajempi.
sms: Jeeʹres vijttjooukid, mâta rehtoorid, uʹčteeʹlid da huõlteeʹjid kõõjjõs lij vaiddsab.

source: Saamelaisnuorten taidetapahtuma on perinteikäs tapahtuma, jossa on saamenkielisten lavaesitysten lisäksi työpajoja ja muuta oheistoimintaa kolmella saamen kielellä.
sms: Sääʹmnuõri čeäʹppvuõttpeiʹvv lij äʹrbbvuõđlaž noorõõttmõš , koʹst liâ sääʹmǩiõllsaž kriʹlcc-čuäjtõõzzi lââʹssen tuâjjpääʹj da jeeʹres palddtåimmjummuž kooumin sääʹmǩiõlin.

source: Itse tapahtuma on jo useana vuonna striimattu, joten sitä on voitu seurata laajasti.
sms: Jiõčč noorõõttmõš lij juʹn määŋg iiʹjjin striiʹmjum, di nääiʹt tõn leät vuõittum seuʹrrjed veiddsânji.

source: Taidetapahtuman osallistujamäärien ja järjestelykustannusten kasvaessa on ollut tarve pohtia, kuinka tapahtuma voidaan nykyresursseilla toteuttaa myös tulevaisuudessa mahdollisimman saavutettavasti.
sms: Čeäʹppvuõttpeeiʹv vuässõõttimeäʹri da riâššâmkuuli lâssneen lij leämmaž tarbb smiõttâd, mäʹhtt noorõõttmõš vueiʹtet ânnʼjõžresuursin viikkâd čõõđ še pueʹttiääiʹjest vueiʹtlva âsttjemnalla.

source: Saamelaiskäräjien hallitus päätti kokouksessaan 10.2.2023 (1/2023) prosessista, jossa selvitetään, millaisia toiveita saamen kansalla on saamelaisnuorten taidetapahtuman tulevaisuuden suhteen.
sms: Sääʹmteeʹǧǧ halltõs tuʹmmji såbbreʹstes 10.2.2023 (1/2023) proseeʹssest, koʹst seeʹlvtet, måkam tuäiv sääʹm-meerast liâ sääʹmnuõri čeäʹppvuõttpeeiʹv pueʹttiääiʹj ǩiõččeeʹl.

source: Hallituksen alaisena Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta päätti omassa kokouksessaan 17.3.2023 (1/2023) aloittaa prosessin kyselyn toteuttamiseksi hallituksen päätöksen mukaisesti.
sms: Halltõõzz vuâllsiʹžžen Sääʹmteeʹǧǧ škooultõs- da mättmateriaal-luʹvddkåʹdd tuʹmmji jiijjâs såbbreʹstes 17.3.2023 (1/2023) altteed proseeʹss kõõjjõõzz čõõđ viikkmõššân halltõõzz tuʹmmstõõǥǥ meâldlânji.

source: Saamelaisnuorten taidetapahtuma on ollut tärkeä kohtaamispaikka saamelaislapsille- ja nuorille jo 1970-luvulta lähtien.
sms: Sääʹmnuõri čeäʹppvuõttpeiʹvv lij leämmaž vääžnai kaaunõõttâmpäiʹǩǩ sääʹmpäärnaid- da nuõrid juʹn 1970-lääǥǥast vueʹljeeʹl.

source: Saamelaiskäräjät on järjestänyt tapahtumaa vuodesta 1998.
sms: Sääʹmteʹǧǧ lij riâššâm noorõõttmõõžž eeʹjjest 1998.

source: Saamelaisnuorten taidetapahtumalla on suuri merkitys nuorten elävälle saamelaiskulttuurille ja se on usein merkinnyt nuorille ensimmäistä omakielistä yleisöä ja esiintymistä omalle yhteisölle.
sms: Sääʹmnuõri čeäʹppvuõttpeeiʹvest lij samai jõnn miârktõs nuõri jieʹlli sääʹmkulttuuʹre da tõt lij täujja miârktam nuõrid vuõssmõs jiijjâsǩiõlʼlsaž ǩiiččeeijoouk da čuäjtõõttmõõžž jiijjâs õhttsažkådda.

source: Tapahtumaan on aiempina vuosina kutsuttu kaikki saamelaislapset ja -nuoret sekä saamen kielen tai saamenkielisessä opetuksessa olevat lapset ja nuoret Suomessa.
sms: Noorõõttmõʹšše liâ ääiʹjbu iiʹjjin koččum puk sääʹmpäärna da -nuõr di sääʹmǩiõl leʹbe sääʹmǩiõlʼlsaž mättʼtõõzzâst åårrai päärna da nuõr Lääʹddjânnmest.

source: Tapahtuma kuuluu saamelaisten kotiseutualueen koulujen työohjelmaan, jota myötä osallistujat ovat olleet kouluasteiden mukaisesti 6–20-vuotiaita.
sms: Noorõõttmõš kooll sääʹm dommvuuʹd škoouli tuâjjprograʹmme, koon mieʹldd vuässõõđi liâ leämmaž škooultaaʹzzi meâldlânji 6–20-âkksa.

source: Tapahtumaa rahoittaa Opetus- ja kulttuuriministeriö, jonka myöntämällä avustuksella on katettu itse tapahtuman järjestelykustannusten lisäksi osallistujien matkoja ja majoituksia sekä palkattu erillinen projektityöntekijä tapahtumaa järjestelemään.
sms: Noorõõttmõõžž teäggat Mättʼtõs- da kulttuurministeria, koon miõttâm veäʹǩǩtieʹǧǧin leät kaʹttum jiõčč noorõõttmõõžž riâššâmkuuli lââʹssen vuässõõđji maaʹtǩid da instõõllâmpaaiʹǩid di paʹlǩǩuum pååđ projeʹktt-tuâjjlaž noorõõttmõõžž riâššâd.

source: Saamelaisnuorten taidetapahtuma kuuluu valtakunnalliseen Nuori Kulttuuri–verkostoon, jonka toimintamalli on vuonna 2021 muuttunut monitaiteelliseksi ja se on suunnattu saamelaisnuorten taidetapahtumasta poiketen 13–29-vuotiaille nuorille.
sms: Sääʹmnuõri čeäʹppvuõttpeiʹvv kooll väʹlddkååddlaž Nuõri Kulttuur-säimmõʹšše, koon tåimmam-mall lij eeʹjjest 2021 mõttjam määŋgčeäppõõzzliʹžžen da tõt lij tillʼlõvvum sääʹmnuõri čeäʹppvuõttpeeiʹvest čoʹrsteeʹl 13–29-âkksaid nuõrid.

source: Kyseinen tapahtuma järjestetään parillisina vuosina verkossa ja parittomina vuosina lähitapahtumana.
sms: Kõõččmõõžžâst åårrai noorõõttmõš riâžžât paarlaž iiʹjjin neeʹttest da paarteʹmes iiʹjjin âʹlddšõddmõššân.

source: Esiintyjiä valtakunnalliseen tapahtumaan haetaan mm. virtuaalisen esiintymislavan kautta.
sms: Čuäjtõõtti väʹlddkååddlaž noorõõttmõʹšše ooʒʒât ouddm. virtuaalʼlaž čuäʹjtemkriiʹlc pääiʹǩ.

source: Saamelaiskäräjien kokouksen 22.12.2022 hyväksymän vuoden 2023 toimintasuunnitelma-talousarvion mukaisesti saamelaisnuorten taidetapahtumaa on uudistettu valtakunnalliseen tapahtumaan liittyen.
sms: Sääʹmteeʹǧǧ såbbar 22.12.2022 priimmâm eeʹjj 2023 tåimmamplaan-täällarvvlõõzz meâldlânji sääʹmnuõri čeäʹppvuõttpeeiʹv liâ oođuum väʹlddkååddlaž noorõõttmõʹšše kuuleeʹl.

source: Uudistus otettiin huomioon vuoden 2023 tapahtumassa monitaiteisuutena, jossa teemaa ei oltu rajoitettu vain yhteen taiteenlajiin – tämä on linjassa vuoden 2023 Nuori Kulttuuri festivaalin kanssa, jonne Saamelaisnuorten taidetapahtumasta valittiin edustaja.
sms: Oođummuš vaʹlddeš lokku eeʹjj 2023 noorõõttmõõžžâst määŋgčeäppõsvuõttân, koʹst teeʹm jeät leämmaž rääʹjtum tåʹlǩ õʹhtte čeäppõs-šlaaʹje – tät lij liinjâst eeʹjj 2023 Nuõri Kulttuur festivaaʹlin, koozz Sääʹmnuõri čeäʹppvuõttpeeiʹvest vaʹllješ ǩeâštʼteei.

source: Aiempina vuosina Saamelaisnuorten taidetapahtuma on kiertänyt vuorotellen saamelaisalueen eri kunnissa, mutta poikkeuksellisesti tapahtuma on järjestetty nyt jo useana vuonna Inarissa, josta käsin on myös toteutettu poikkeusvuosien striimatut tapahtumat.
sms: Ääiʹjbuž iiʹjjin Sääʹmnuõri čeäʹppvuõttpeiʹvv lij jååttam vuârtõõǥǥi sääʹmvuuʹd jeeʹres kooʹddin, leša čårstõknallšânji šõddmõš lij riõššum ååʹn juʹn määŋg eeʹjj pooddin Aanrest, koʹst liâ še čõõđ vikkum čårstõkiiʹjji striiʹmjum noorõõttmõõžž.

source: Syynä tähän on ollut tapahtuman kasvanut osallistujamäärä, joka on asettanut ehtoja mm. tilan koolle turvallisuusmääräyksineen.
sms: Mäinnan tääzz lij leämmaž noorõõttmõõžž lâssnam vuässõõttimieʹrr, kååʹtt lij šiõttääm määinaid ouddm. sââʹj šorradvuõʹtte staanvuõttmeärrõõzzineez.

source: Lisäksi yleisesti paikanvalinnassa on otettava huomioon tilan tapahtumatekninen valmius.
sms: Lââʹssen takainalla päiʹǩǩvaʹlljummšest âlgg väʹldded lokku sââʹj noorõõttâmteeknlaž vaalmâšvuõtt.

source: Äänellisesti ja visuaalisesti laadukas tapahtuma edellyttää myös asiantuntevaa ja toteutukseen nähden riittävää henkilökuntaa.
sms: Jiõnâld da visuaalânji vueʹǩǩšõs noorõõttmõš õõudald še äʹšštooobdi da čõõđ viikkmõʹšše vueiʹneeʹl riʹjttjeei tuâjjlažkååʹdd.

source: Kiertävässä taidetapahtumassa tekninen toteutus on ostettu ulkopuolisilta palveluntuottajilta.
sms: Jooʹtti čeäʹppvuõttpeeiʹvest teeknlaž čõõđ viikkmõš lij vuõsttum åålǥbeällsaž kääzzkõspuuʹtʼteeʹjin.

source: Saamelaisnuorten taidetapahtumaan liittyvässä kyselyssä on pyritty ottamaan huomioon mahdollisimman kattavasti edellä mainittuja tapahtumajärjestelyyn liittyviä seikkoja.
sms: Sääʹmnuõri čeäʹppvuõttpeivva õhttneei kõõjjõõzzâst lij ǩiččlõttum väʹldded lokku vueiʹtlva kääʹtteeʹl ooudâst peäggtum noorõõttâmjäʹrjstummša õhttneei aaʹššid.

source: Taidetapahtumakysely avataan 15.5.2023 ja se on avoinna 26.5.2023 asti
sms: Čeäʹppvuõttpeivvkõõjjõs ääʹveet 15.5.2023 da tõt lij äävai 26.5.2023 räjja.

source: Viiteryhmille tarkoitettuun webropol–kyselyyn pääsee vastaamaan täällä
sms: Vijttjooukid jurddum webropol–kõõjjõʹsse peäss vaʹstteed tääiʹben

source: Lapsille ja nuorille tarkoitettu webropol-kysely jaetaan saamen kieltä ja saamenkielistä opetusta järjestäville oppilaitoksille.
sms: Päärnaid da nuõrid jurddum webropol-kõõjjõs jueʹjjet sääʹmǩiõl da sääʹmǩiõllsaž mättʼtõõzz jäʹrjsteei mättstroiʹttlid.

source: Linkki kyselyyn löytyy myös täältä
sms: Liŋkk kõõjjõʹsse käunnai tääiʹben

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Bigga-Helena Magga Koulutussihteeri puh. 010 839 3121 bigga–helena.magga@samediggi.fi
sms: Bigga–Helena Magga Škoultõspiisar teʹl. 010 839 3121 bigga–helena.magga@samediggi.fi
